"FailToGetURL" = "Fail to get update URL";
"UpdateStatusDownloading" = "Downloading...";
"UpdateStatusUpdating" = "Updating...";
"UpdateStatusFinish" = "Wating...";
"InstallCompletedTitle" = "Congratulation";
"InstallCompletedContent" = "Update finished!\nClick OK to open new version of DingTalk";
"WindowTitle" = "DingTalk Installer";
